export const members = [
  {
    description: 'Главный организатор Тридевятого и балов, проводимых в Московском Технологическом университете, начиная с 2014 года. Прежде чем стать организатором, приняла участие в более чем 10 балах, начиная с мероприятий, проводимых в МККК им. Шолохова и в плоть до грандиозного Московского бала во дворце Хофбург в Вене. Можете быть уверены, эта девушка знает, как сделать ваше мероприятие по настоящему сказочным.',
    img: require('../../../static/img/vasilisa.png'),
    name: 'Василиса'
  },
  {
    description: 'Пиар-менеджер и личный помощник главного организатора по всем вопросам. Дипломированный специалист по направлению реклама и связи с общественностью. На данный момент активно занимается развитием социальных сетей Тридевятого.',
    img: require('../../../static/img/kate.png'),
    name: 'Екатерина'
  },
  {
    description: 'Студент МИРЭА, института Информационных технологий. Участник и организатор балов МИРЭА, дебютант X Московского бала в Вене.',
    img: require('../../../static/img/kirill_p.png'),
    name: 'Кирилл'
  },
  {
    description: 'Менеджер по работе с документами. В Тридевятом активно занимается организационной стороной мероприятий. Работа с подрядчиками, заказ продуктов, составление фуршета и подбор декораций к балам - основные сферы ее деятельности.',
    img: require('../../../static/img/olya.png'),
    name: 'Ольга'
  },
  {
    description: 'Разработчик технической части. Участник ряда балов, в одном из которых был дебютантом и даже боролся за право носить королевскую корону. В перерывах между репетициями добавляет новые фичи на сайт.',
    img: require('../../../static/img/kirill_m.png'),
    name: 'Кирилл'
  }
]

export const slides = [
  require('../../../static/img/slide-0.jpg'),
  require('../../../static/img/slide-1.jpg'),
  require('../../../static/img/slide-2.png')
]
