export default [
  {
    description: 'Участница кадетских балов, проводимых в Казачьем Кадетском корпусе им. Шолохова, участница Московского кадетского бала 2012, участница и главный организатор балов в МИРЭА с 2014 года, дебютантка X Московского бала в Вене.',
    img: require('../../../static/img/vasilisa.png'),
    name: 'Василиса'
  },
  {
    description: 'Выпускница МГЛУ. Участница балов в кадетском корпусе им. Шолохова, участница и организатор балов в МИРЭА.',
    img: require('../../../static/img/kate.png'),
    name: 'Екатерина'
  },
  {
    description: 'Студент МИРЭА, института Информационных технологий. Участник и организатор балов МИРЭА, дебютант X Московского бала в Вене.',
    img: require('../../../static/img/kirill_p.png'),
    name: 'Кирилл'
  },
  {
    description: 'Выпускница МИРЭА. Участница и организатор балов МИРЭА.',
    img: require('../../../static/img/olya.png'),
    name: 'Ольга'
  },
  {
    description: 'Студент МИРЭА. Участник балов МИРЭА. Разработчик сайта.',
    img: require('../../../static/img/kirill_m.png'),
    name: 'Кирилл'
  }
]
